IDEA Open Model
MatConcreteSIA Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MatConcreteSIA class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatConcreteSIA()
Public Sub New
See Also
Reference
MatConcreteSIA Class
IdeaRS.OpenModel.Material Namespace